Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/seminar-samepolitikk-og-samiske-rettigheter-i-et-aktuelt-urfolksperspektiv-i-urfolksspraakaaret.html.tmx
Source language: nob
Languages: sme

source: Seminar "Samepolitikk og samiske rettigheter i et aktuelt urfolksperspektiv i urfolksspråkåret"
sme: Seminára "Sámepolitihkka ja sámi vuoigatvuođat álgoálbmot geahčastagas álgoálbmotgiellajagis"

source: 5. juli er det 100-årsmarkering for det første samepolitiske landsmøtet i Tana i 1919 og markering av urfolksspråkåret 2019 samt laksens år 2019.
sme: Suoidnemánu 5. beaivvi leat 100-jagi ávvudoalut muittašettiin sámiid vuosttaš riikačoahkkima Deanus 1919, ja 2019 álgoálbmotgiellajagi ávvudeapmi, ja dasto 2019 luossajagi ávvudeapmi.

source: I den anledning er det seminar "Samepolitikk og samiske rettigheter i et aktuelt urfolksperspektiv i urfolksspråkåret" på Miljøbygget, Tanabru, kl. 09.00-15.30, hvor sametingspresident Aili Keskitalo deltar med foredrag kl. 09.05-09.30.
sme: Dan oktavuođas lea seminára "Sámepolitihkka ja sámi vuoigatvuođat álgoálbmot geahčastagas álgoálbmotgiellajagis" Deanu birasviesus, Deanušaldis dii. 09.00-15.30, gos sámediggepresideanta Aili Keskitalo doallá logaldallama dii. 09.05-09.30.

source: 09.00-09.05: Velkommen 09.05-09.30: Sametingspresident Aili Keskitalo: Urfolksspråkåret og utfordringer for samisk språk på nasjonalt nivå.
sme: Rabas buohkaide.

source: 09.30-09.50: Jane Juuso, leder for Isak Saba språksenter: Utfordringer på lokalt nivå.
sme: Seminára prográmma:

source: 09.50-10.10: Prof. Harald Gaski, UiT: Samisk språks situasjon sammenlignet med andre urfolksspråk i verden.
sme: 09.00-09.05: Buresboahtin. 09.05-09.30: Sámediggepresideanta Aili Keskitalo: Álgoálbmotgiellajahki ja sámegiela hástalusat riikkadásis.

source: 10.10-10.30: Benstrekk, kaffe/te 10.30-11.00: Prof. Ivar Bjørklund, UiT: Fra Trondheim til Tana: samepolitikk i et historisk og aktuelt perspektiv.
sme: 09.30-09.50: Unjárgga gieldda giellaguovddáža jođiheaddji Jaane Juuso: Hástalusat báikkálaš dásis.

source: 11.00-11.30: Prof. Øyvind Ravna, UiT: Samiske rettigheter i lys av urfolksrett og nyere Høyesterettsdommer.
sme: 09.50-10.10: Prof. Harald Gaski, Tromssa universitehta: Sámegiela dilli buohtastahttojuvvon eará álgoálbmogiid gielladiliin.

source: 11.30-12.00: Historiker, Dr. Philos Steinar Pedersen, Tana: Den samiske rettsutviklingen i hundreåret etter 1919.
sme: 10.10-10.30: Njulget selggiid, vanahat julggiid ja jugistat káfe dahje teaja 10.30-11.00: Prof. Ivar Bjørklund, Tromssa universitehta: Troandimis Detnui – sámepolitihkka historjjálaš ja áigeguovdilis geahčastagas.

source: 12.00-12.30: Diskusjon 12.30-13.30: Lunch 13.30-14.00: Forskningsprofessor Rauna Kuokkanen, Laplands universitet: Samisk selvbestemmelse i lys av urfolks forskning og erfaringer i Norden og Canada.
sme: 11.00-11.30: Prof. Øyvind Ravna, UiT: Sámi vuoigatvuođat álgoálbmotrivttiid ja maŋimuš áiggiid alimusriekteduomuid ektui Norggas.

source: 14.00-14.30: Leder i Fjordfiskenemda og tidligere fiskeriminister Helga Pedersen, Tana: Sjøsamiske rettigheter og lokal selvråderett.
sme: 11.30-12.00: Historihkkár, Dr. Philos Steinar Pedersen, Deanus: Sámi riektedilit vássán čuohtejagis maŋŋil 1919.

source: 14.30-15.00: Diskusjon og avslutning
sme: 12.00-12.30: Ságastallan 12.30-13.30: Borran 13.30-14.00: Dutkanprofessor Rauna Kuokkanen, Lappi universitehtas, Roavvenjárggas: Sámi iešmearrideapmi árvvoštallojuvvon álgoálbmot dutkama ja vásáhusaid vuođul Davviriikkain ja Kanadas.
